tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "glib"
brew "python@3.9"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "harfbuzz"
brew "python@3.10", link: false
brew "gobject-introspection"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "htop"
brew "node@16"
brew "mysql", restart_service: true
brew "nghttp2"
brew "nvm"
brew "speedtest-cli"
brew "youtube-dl"
brew "zoxide"
brew "mongodb/brew/mongodb-community"
cask "gimp"
cask "iterm2"
